[{"title":"遠距健康照護","heading":"h1","content":"\n<blockquote>\n<p>我國高齡人口增加快速，健康照護相關需求亦快速成長，特別是遠距照護，已在國內建立規模。</p>\n<p>此外，其他先進國家已陸續開放於網路販售藥品，惟藥品之使用不同於一般商品，因而在此提案討論。</p>\n</blockquote>\n<p>我國高齡人口增加快速，健康照護相關需求亦快速成長，各種多元的健康照護模式，已在國內建立規模，特別是遠距照護。惟於提供透過遠距照護方式進行「遠距健康照護」時，偶因少部分需諮詢醫師意見，衍生遠端醫護人員是否有違反醫師法第11條親自診察義務之疑慮。</p>\n<p>另外，對於緊急醫療資源不足地區，因神經（外）科專科醫師人力不足，為因應急性腦中風病人的搶救時間黃金3小時，若得以視訊方式進行緊急會診，可能得以減少疾病所造成之傷害。</p>\n<p>隨著科技的進步、產品通路類型變革，網路購物已成為現代人消費重要通路之一。目前我國尚未開放於網路販售藥品，其他先進國家已陸續開放於網路販售藥品，惟藥品之使用不同於一般商品，且網路購物有其風險，無實體店面難以稽查產品資訊及來源，基於風險管控，擬先開放經核准登記之藥商、藥局，於網路販售安全性較高之乙類成藥，便於民眾自主健康管理。</p>\n","path":"README.md"},{"title":"遠距照護","heading":"h1","content":"\n<p>針對遠距照護，國際上已有許多國家針對其隱私保護相關事項做出特殊規定，如：</p>\n<ol>\n<li>美國：1996年聯邦政府通過「健康保險可攜性與責任法案」（HIPPA），明定健康照護業者之資訊系統應有的安全機制，該法提供對於個人健康醫療資訊保護的最小需求標準，包括隱私權條款及保全。其中非以治療為目之遠距照護提供者，亦須遵守HIPPA的規定。</li>\n<li>歐盟：1995 年「資料保護指令」將遠距醫療照護有關之個人資料處理與保護有詳細規範，原則禁止對健康個人資料進行任何處理，但例外特定目的（包括健康照護服務管理），基於業務保密責任，可進行處理。</li>\n<li>日本：厚生勞動省頒布「醫療情報系統安全管理準則」與「醫療照護業者個人資料處理準則」，明訂處理個人資料所應遵守之事項。</li>\n<li>加拿大：魁北克省2005年通過遠距照護專法（HSSS），明確規範個人資料機密與安全保護措施。</li>\n</ol>\n","children":[{"title":"遠距照護之個資保護，是否應建置相關特殊法令？","heading":"h2","content":"\n<p>針對個人健康照護資訊之蒐集，衛福部已公告《遠距照護個人資料安全維護指引》，此為行政指導性質。</p>\n<p>行政院將研議遠距照護服務法制化之可行性，您認為針對遠距照護之個人資料保護是否應建置相關特殊法令？</p>\n<ol>\n<li>現有相關規範（包含個資法以及遠距照護個人資料安全維護指引）已經足夠。</li>\n<li>建議在個資法之外，針對遠距照護另為法律規定。</li>\n<li>建議修訂現有相關規範，請說明。</li>\n<li>其它，請說明您的提議。</li>\n</ol>\n"}],"path":"1.md"},{"title":"遠距診療","heading":"h1","content":"\n<p>醫師法第11條規定：醫師非親自診察，不得施行治療、開給方劑或交付診斷書。</p>\n<p>但於山地、離島、偏僻地區或有特殊、急迫情形，為應醫療需要，得由直轄市、縣（市）主管機關指定之醫師，以通訊方式詢問病情，為之診察、開給方劑，並囑由衛生醫療機構護理人員、助產人員執行治療。</p>\n<p>前項但書所定之通訊診察、治療，其醫療項目、醫師之指定及通訊方式等，由中央主管機關定之。</p>\n","children":[{"title":"是否開放遠距診療？","heading":"h2","content":"\n<p>為保障民眾就醫權益，醫師法第11條明確課予醫師診察、施行治療、開給方劑或交付診斷書等行為必須親自為之。</p>\n<p>隨著網路時代來臨，醫師診療病人是否一定要當面親自為之？是否應對於醫師法第11條但書規定的「特殊」情形作明確界定，例如開放某些疾病或某些醫療行為可採通訊方式，並囑由衛生醫療機構護理人員、助產人員執行治療？請各界提供意見與建議。</p>\n<ol>\n<li>不應開放，現行法所開放範圍已經足夠。</li>\n<li>應予開放，請說明您認為合理的開放範圍。</li>\n<li>其它，請說明。</li>\n</ol>\n"},{"title":"遠距診療相關配套措施","heading":"h2","content":"\n<p>如果開放遠距診療，您認為需要那些配套措施？</p>\n"},{"title":"遠距診療對象","heading":"h2","content":"\n<p>遠距診療執行之對象，應否全面開放所有疾病對象？抑或應有所限制？</p>\n<ol>\n<li>應開放所有疾病對象。</li>\n<li>應限制特定疾病對象，限制對象請說明。</li>\n<li>其它，請說明。</li>\n</ol>\n"},{"title":"現行例外狀況下，遠距會診的實務問題","heading":"h2","content":"\n<p>依現行但書規範，在緊急醫療情況下，例如急性腦中風病人，經急診室醫師初步判斷之後，在神經（外）科專科醫師人力不足時，得以視訊方式緊急會診神經（外）科專科醫師。</p>\n<p>我們想請問有相關經驗的醫護人員，此方式實務上是否可行？曾經遇到哪些狀況？可能出現哪些問題（例如會診紀錄歸檔）？</p>\n"}],"path":"2.md"},{"title":"藥物網路販賣","heading":"h1","content":"\n<p>如開放藥品網路販賣，為保障民眾之用藥安全，避免民眾買到偽、劣、禁藥之不法藥品，擬要求販賣藥商需於網頁揭露完整資訊，包括：</p>\n<ol>\n<li>藥品許可證所載核准字號、品名、藥商名稱、製造廠名稱及製造廠地址。</li>\n<li>藥商許可執照所載藥商名稱、地址及許可執照字號。</li>\n<li>藥師諮詢專線電話。</li>\n<li>藥品標籤、仿單或包裝上所刊載之副作用、禁忌及其他注意事項。</li>\n<li>加註「消費者使用前應詳閱藥品仿單（說明書）」。</li>\n<li>衛生福利部核定之藥品包裝及仿單內容。</li>\n</ol>\n","children":[{"title":"資訊之揭露是否已完整？","heading":"h2","content":"\n<p>民眾得依上述資訊於衛福部系統，查詢該藥商及其販賣之藥品是否經過核准。</p>\n<p>您覺得目前的資訊揭露是否足夠完整？或還有哪些需補充之處？</p>\n"},{"title":"網路販售醫護材料","heading":"h2","content":"\n<p>您認為是否應開放血壓計、耳溫槍、隱形眼鏡藥水及傷口敷料於網路販售？理由為何？敬請提供可能效益及建議。</p>\n"},{"title":"網路販售藥品","heading":"h2","content":"\n<p>依照藥事法第八條規定：「本法所稱製劑，係指以原料藥經加工調製，製成一定劑型及劑量之藥品。製劑分為醫師處方藥品、醫師藥師藥劑生指示藥品、成藥及固有成方製劑。」現行藥品分類如下：</p>\n<ul>\n<li><p>處方藥</p>\n<ul>\n<li>取得地點：藥局</li>\n<li>取得方式：藥事人員受理處方箋調劑、交付藥品，並進行用藥指導</li>\n<li>範例：威而鋼、中藥濃縮製劑（如：加味逍遙散濃縮顆粒）</li>\n</ul>\n</li>\n<li><p>指示藥</p>\n<ul>\n<li>取得地點：藥局、藥商</li>\n<li>取得方式：醫師、藥師、藥劑生指示</li>\n<li>範例：普拿疼、感冒糖漿</li>\n</ul>\n</li>\n<li><p>甲類成藥</p>\n<ul>\n<li>取得地點：藥局、藥商</li>\n<li>取得方式：不待醫師指示，消費者可自行判斷購買使用</li>\n<li>範例：胃腸藥、浣腸液、殺菌、消毒劑、中藥藥膠布、運功散、傳統丸劑、散劑</li>\n</ul>\n</li>\n<li><p>乙類成藥</p>\n<ul>\n<li>取得地點：百貨店、雜貨店、餐旅服務商</li>\n<li>取得方式：不待醫師指示，消費者可自行判斷購買使用</li>\n<li>範例：乾洗手液、薄荷棒、綠油精、藥皂、中藥藥酒、白花油</li>\n</ul>\n</li>\n</ul>\n<p>如開放藥局於網路販賣藥品，應開放哪些藥品在網路上販售？</p>\n<ol>\n<li>開放乙類成藥。</li>\n<li>開放成藥(含乙類及甲類)。</li>\n<li>開放醫師藥師藥劑生指示藥品、成藥。</li>\n<li>開放醫師處方藥品、醫師藥師藥劑生指示藥品、成藥。</li>\n</ol>\n"},{"title":"領藥人之資格","heading":"h2","content":"\n<p>如果開放藥局於網路販賣處方、指示藥品，對於領藥人之資格應如何確認？敬請提供建議。</p>\n"}],"path":"3.md"}]